
[
  {
     "mot": "A: ɓ.",
     "mot_fr": "A",
     "description":
      "Patə vanŋo (boono) (1) syel masyin fanŋwəə zah Mundaŋ. A, cuu ɓo camcam pəlli. A cuu təŋ mor bə, fan maga joŋ pelle,cok fanne. A, mo tai ne ɓə ma nyeeki ah ne, a swaa ɓə ahe.",
	"description_fr": "1ère lettre d’alphabet Moundang."
  }, 
  {
     "mot": "A, o: ɓ.",
     "mot_fr": "C’est",
     "description":
      "a. A (o), mo kah təɗii  ɓe, a cuu cok mai dəɓ , wala fan ah mo gŋ: \n A (o) yaŋ, a (o) cokki, a (o) səŋ, a (o) zahbii, a (o) kah waare,\n a (o) jol ahe. b. A (o) mo kah ɓə ma cuu kpak dəɓɓi  \n (fanne) ɓe, a swaa  ɓe ahe: A (o) pəfãi, a (o) pəlaŋne, a (o) \n pəyəkki, a (o) pəcoo. A (o) cuu fan ma pãa ta: a (o) pənyeere, a\n(o) pəluuri. a (o) parərəə. A (o) cuu fan ma ’man ahe: a (o)\n gətərik, a (o) mgbaŋtaŋ. A (o) cuu fan ah pəlli, a (o) hai, a (o)\nhaihai, a (o) badɗəɗə, a (o) vənyenyẽe. A (o) cuu fan mai mo ka\npəlli ya, wala mo ka pəswah ya: a (o)  ɓəri  ɓəri, a (o) jokoko, a (o)\n njwəri njwəri, a (o) garərə. c. A (o) mo kah təɗii dəfuu (fan)  e, a\n mgbãafaki ne ɗii ah a ciŋ fan vaŋno: ako, ame, ana, ara, aru, awe. Me ge ne suu  ŋe, wala ame ge ne suu ɓe. A, mo kah  ɓə marai laŋ a ur fii  ɓyaŋ ki ne kyaŋ  ɓə faa ahe: ame? azu (ozu) ye ne? amo  \n (moo) ne? aru ne? d. A (o) mo kah  ɓə joŋ faŋ ɓə, a swaa   ɓəahe: a\n (o) uu, a (o) ɗuu, a (o) kalle, a (o) laŋ dəɓɓi. A (o) cuu  ɓə ma joŋ nga pelle ta: a (o) ge ba, a (o) ge no, a (o) sosoo, a (o) cak  ɓə ahe,\n a (o) leere.",


	"description_fr":
      " Marque la qualite."

  },
  {
    "mot": "bangi",
    "mot_fr": "joue",
    "description":
      "1. Masəŋ Dəɓlii ɓuuru,Pah fan daŋ wo sərri,<br/>Daga zah’nan pim,ru joŋ soko nyi mo.<br/>Ru yii təɗii Dəɓlii, ma ne swah tə fan daŋ.<br/>Osoko wo Dəɓlii ɓuu goŋ ma ga lii.",


    "description_fr":
      "1. Masəŋ Dəɓlii ɓuuru,Pah fan daŋ wo sərri,<br/>Daga zah’nan pim,ru joŋ soko nyi mo.<br/>Ru yii təɗii Dəɓlii, ma ne swah tə fan daŋ.<br/>Osoko wo Dəɓlii ɓuu goŋ ma ga lii."


  },
  {
    "mot": "ara",
    "mot_fr": "eux",
    "description":
      "1. Masəŋ Dəɓlii ɓuuru,Pah fan daŋ wo sərri,<br/>Daga zah’nan pim,ru joŋ soko nyi mo.<br/>Ru yii təɗii Dəɓlii, ma ne swah tə fan daŋ.<br/>Osoko wo Dəɓlii ɓuu goŋ ma ga lii.",


    "description_fr":
      "1. Masəŋ Dəɓlii ɓuuru,Pah fan daŋ wo sərri,<br/>Daga zah’nan pim,ru joŋ soko nyi mo.<br/>Ru yii təɗii Dəɓlii, ma ne swah tə fan daŋ.<br/>Osoko wo Dəɓlii ɓuu goŋ ma ga lii."
  }
]
