[
  {
    "mot": "A",
    "mot_fr": "A",
    "description": "ɓ. Patə vanŋo (boono) (1) syel masyin fanŋwəə zah Mundaŋ. A, cuu ɓo camcam pəlli. A cuu təŋ mor bə, fan maga joŋ pelle,cok fanne. A, mo tai ne ɓə ma nyeeki ah ne, a swaa ɓə ahe.",
    "description_fr": "1ère lettre d’alphabet Moundang."
  },
  {
    "mot": "A, o",
    "mot_fr": "C’est",
    "description": " ɓ: a. A (o), mo kah təɗii  ɓe, a cuu cok mai dəɓ , wala fan ah mo gŋ: \n A (o) yaŋ, a (o) cokki, a (o) səŋ, a (o) zahbii, a (o) kah waare,\n a (o) jol ahe. b. A (o) mo kah ɓə ma cuu kpak dəɓɓi  \n (fanne) ɓe, a swaa  ɓe ahe: A (o) pəfãi, a (o) pəlaŋne, a (o) \n pəyəkki, a (o) pəcoo. A (o) cuu fan ma pãa ta: a (o) pənyeere, a\n(o) pəluuri. a (o) parərəə. A (o) cuu fan ma ’man ahe: a (o)\n gətərik, a (o) mgbaŋtaŋ. A (o) cuu fan ah pəlli, a (o) hai, a (o)\nhaihai, a (o) badɗəɗə, a (o) vənyenyẽe. A (o) cuu fan mai mo ka\npəlli ya, wala mo ka pəswah ya: a (o)  ɓəri  ɓəri, a (o) jokoko, a (o)\n njwəri njwəri, a (o) garərə. c. A (o) mo kah təɗii dəfuu (fan)  e, a\n mgbãafaki ne ɗii ah a ciŋ fan vaŋno: ako, ame, ana, ara, aru, awe. Me ge ne suu  ŋe, wala ame ge ne suu ɓe. A, mo kah  ɓə marai laŋ a ur fii  ɓyaŋ ki ne kyaŋ  ɓə faa ahe: ame? azu (ozu) ye ne? amo  \n (moo) ne? aru ne? d. A (o) mo kah  ɓə joŋ faŋ ɓə, a swaa   ɓəahe: a\n (o) uu, a (o) ɗuu, a (o) kalle, a (o) laŋ dəɓɓi. A (o) cuu  ɓə ma joŋ nga pelle ta: a (o) ge ba, a (o) ge no, a (o) sosoo, a (o) cak  ɓə ahe,\n a (o) leere.",
    "description_fr": " Marque la qualite."
  },
  {
    "mot": "A’a",
    "mot_fr": "Non",
    "description": "ɓmsɓ: Ka, a’a. Cuu fofoo, wala  ə mai də  mo tə ya. A’a ber yo. A’a ge ya. A’a me tə ya. ,ə faa  o mo a’a  e, mo yea a’a cẽecẽe. Jeertə ahe: oho.",
    "description_fr": " Négation"
  },
  {
    "mot": "ãa ɓə zahe ",
    "mot_fr": "troubler",
    "description": "jf: Joŋ də  ne doole faa  ə, kee  ə. Ge ãara  ə zah ah ka gbəko.",
    "description_fr": "Chercher à dérouter quelqu'un, amener quelqu'un à dire la vérité"
  },
  {
    "mot": "Ãaɓe, ãane, ãaɓe sye",
    "mot_fr": "Interpélation.",
    "description": "ɓll: Jin  ə faa zah də  ki. Faara ãa e (ãane,ãa e sye) geko  o. A0a e (ãane, ãa e sye) ber o. A0a e gak təŋ mor fii ta: ãa e (ãane) &ii? A0a e (ãa e sye, ãane) mo geko daŋ &ao.",
    "description_fr": "Interpélation, il a dit que..Comment."
  },
  {
    "mot": "Fãa.",
    "mot_fr": "Racine",
    "description": " Fãa. A ciŋ lalle, za gak pəpəə ta. A lee mor sər gərləŋ gərləŋ. A0are (ẽere) jur (dər) zwah  o. A0a (ẽe) pələrri, a pəjẽere. Mo soŋ ãa (ẽe) taa  e ne? ,ə mo ’nyah suu də   e, pah ah a faa: Me laa pə’nyah na ãare (ẽere).",
    "description_fr": "Racine d’herbe mangeable."
  },
  {
    "mot": "Mgbaini",
    "mot_fr": "Creuser, dégager, enlever.",
    "description": " Ãare, ẽere: jf. Mgbaini : A0are (ə̃əre), cuu fan ma joŋ  al pəpãare.A cuu fan ma joŋ pətãa ta. Me ə̃ə (ãa) sər ah ge lal  e, me ãa (ə̃ə)sər ah zaləŋ pəpãare. Loo ãa (ə̃ə) sor  o lak gwa. Mawin nyẽe tə ãa  ər ŋhəə ga lalle. Jeertə ah: njək, njək ge gŋ.",
    "description_fr": "Retirer ce qui a été mis en gage dans un endroit"
  },
  {
    "mot": "Aaro aaro",
    "mot_fr": "confus",
    "description": " : ɓmsɓ :’Wari ’wari, lom ki ya, ka pəsãh ya. Də  ah faa əə aaro aaro. ,ə faa zah ah aaro aaro də  ka tan mor ah ya.",
    "description_fr": "Sans raison,les éléments sont mal distincts ; désordonné."
  },
  {
    "mot": "Gwari, bai gaɓɓe",
    "mot_fr": "Vite",
    "description": " Me  aŋ ko ge səŋ a . Ur ne pel a kalle. Də  ah faa  ə a  a , ’yah faa a faa  ə gwari gwari, də  ka laa pəsãh ya.",
    "description_fr": "Avec hâte, en se dépêchant ; précipitamment, sans peine."
  },
  {
    "mot": "ɗii marvəə (məvəə)",
    "mot_fr": "Surprise",
    "description": " Aei, ai, kai: ɓmzcd. Cuu  ə ma zoo cee də  i,  ə bai nyah suu də  i, laa fan syenne. ,ə mai mo joŋ &ii nai ne aei, mo zyak  e! We ẽe &ə kai də  ah tə la bone pəlli.",
    "description_fr": "une action se fait de manière inattendue"
  },
  {
    "mot": "Afẽe, afẽene",
    "mot_fr": "Quoi?",
    "description": " ɓmzcd. ɓff. Afẽe? afẽene? afẽe ye ne? Cuu  əə mai də  mo kye  ka tan ryakryak ahe, wala cuu də  ah  aŋ kpa\fh  o.\nAfẽe, mo faa &ii? Me laa  əə moo &ao.",
    "description_fr": "Qu’est ce qu’il y a? Quoi?"
  },
  {
    "mot": "Agano, gano",
    "mot_fr": "Etat, position",
    "description": " ɓmccud.f. ’Yah tan cok ul də  i, fanne. Zyii fii ye ta. Ye  tə gano ne, wala ye  tə syee no ne? Paswa ga &əne? Awo,aga jam. ",
    "description_fr": "Situation de quelque chose à un moment donné : Quel est l'état du chantier ?"
  },
  {
    "mot": "Agonne",
    "mot_fr": "Il, elle, lui.",
    "description": " ə. Mo ẽe ako,  tv yo. ",
    "description_fr": "pronom neutre"
  },
  {
    "mot": "Ahãa",
    "mot_fr": "Exclamation",
    "description": " ɓmsɓ. Yawah, pəsãhe, yoo, daŋ gur  e. Ahãa me tə fan mai mee joŋ gur  e. Ahãa  ə mai joŋ uu pəsãh  e.",
    "description_fr": "Exclamation de joie, ah ah, acquiessement."
  },
  {
    "mot": "Ahe",
    "mot_fr": "Son, sa, ses",
    "description": "ɓmcd.f. A cuu fan də  i. Pazəə tə ga yaŋ ahe. Mo  aŋ mə ah ka. Də  ah ge ya ba. Pah ah kəka. Pah ah no. Ge nə mə ah ya ba.",
    "description_fr": "Pronom possesif."
  },
  {
    "mot": "\"Ahe",
    "mot_fr": "Large, largeur",
    "description": "ə. ɓmckd.f. Zyim ah pə ’ahe. Mo kye  təsal ma ’ahe. ’Ah laŋ &ii ye ta. ’Ah ah i jol  o kə&əne? ’Ah ah zahki ne wah ahe.",
    "description_fr": "Dimension transversale, horizontale de quelque chose, distance d'un côté à l'autre"
  },
  {
    "mot": "\"Aklam, ŋgəlap, gyõriŋ",
    "mot_fr": "Insulte",
    "description": "ɓmcd.f. Təə yo. Ka ka  (ke ke ,ŋgəlap, gyõriŋ). Fan mai mo ka pəsãh ya. ,ər tə ’aklam (tə ŋgəlap,\ntə gyõriŋ, tə ke ke , (ka ka ). ,ər ah ka zahki pəsa\fh ya, a ŋgəlak\n(golok) na  ər goo.",
    "description_fr": "Insulte: ventre creux."
  },
  {
    "mot": "Ako, agonne",
    "mot_fr": "Il, elle, lui",
    "description": "ɗmcd.f. Ako (agonne), cuu də  vaŋno. Də  gak faa:\nAko (agonne), wala ko. Ako no, ako ne syemme. Ako ga ge no.\nMo ẽe a/c,  ə ah cuu  o gŋ.",
    "description_fr": "Sujet d'un verbe à la 3e personne , designation d'un personne sans nommer"
  },
  {
    "mot": "Alkamari",
    "mot_fr": "Blé",
    "description": "ɗ. zzk. Sor sər zan ki. Za sər mundaŋ ka pəəra sor ah ya. Sum alkamari no sər man pəlli zəzə əko, a gin sər za ki ginni.",
    "description_fr": "Plante annuelle (graminée) cultivée dont les grains sont  la fabrication de farine et de pain."
  },

  {
    "mot": "Alkawal, gbəzah",
    "mot_fr": "Alliance, confiance",
    "description": "ɗ. Gbanzah ka joŋ fanne, tai zah təki. Masəŋ ka yaŋ gbanzah mai mo gbə  o ne za Israel ya.Alliance, confiance.",
    "description_fr": "Union, accord intervenant entre des pays, des personnes"
  }
]
